Verhaltensma&szlig;regeln im Chat
<br />
<br />Die Chatiquette (Etiquette der Chatter) regelt im gro&szlig;en und ganzen das "Miteinander" in jedem Chatroom. Da in einem Chat sehr viele Menschen aus versch. Altersklassen, Berufsgruppen, Rassen usw. zusammentreffen k&ouml;nnen, ist es notwendig, dass sich alle an gewisse Chat-Regeln halten.
<br />
<br />Die Regeln f&uuml;rs Chatten haben sich im Laufe der Jahre durch die Chatter selbst entwickelt. Sie sind nirgends festgehalten und es gibt auch nicht "die goldenen Regeln" wie man sich am besten im Chat verh&auml;lt oder verhalten sollte.
<br />
<br />Eingangs sei festgestellt, dass wie im richtigen Leben, Freundlichkeit, Hilfsbereitschaft und ein faires miteinander sowie auch gegenseitiges Verst&auml;ndnis an erster Stelle stehen, damit sich alle Leute (Chatter) in dem von Ihnen gew&auml;hlten Chat wohlf&uuml;hlen.
<br />
<br />So werden z.B. Emotionen durch sogenannte Smiley\'s dargestellt. Sie helfen das momentane Gef&uuml;hl seinem Gegen&uuml;ber r&uuml;berzubringen.
<br />
<br />Beispiele hierf&uuml;r :-) = ein lachendes Gesicht, :-( = ein trauriges Gesicht. Wenn man als Neuling in einen Chat kommt, ist es sicherlich schwerer mit jemanden ins Gespr&auml;ch zu kommen, als f&uuml;r diejenigen die sich bereits zu den Stammchattern eines bestimmten Chats z&auml;hlen.Hier hilft es, sich wie oben beschreiben, freundlich und verst&auml;ndnisvoll im Chat zu bewegen.
<br />
<br />Als verp&ouml;hnt gilt es zum Beispiel ganze S&auml;tze in Gro&szlig;buchstaben zu schreiben, weil dies als \'schreien\' gewertet wird und nur die wenigsten Chatter werden auf so eine Begr&uuml;&szlig;ung reagieren.
<br />
<br />Dagegen sollten Fehler in der Rechtschreibung oder in der Form &uuml;bersehen werden. Sollte es dennoch Probleme im Chat geben dass man mit jemanden &uuml;berhaupt nicht \'kann\', dann sollte man denjenigen einfach ignorieren und nicht auf evtl. Streitereien eingehen.
<br />
<br />Wird man jedoch bedroht oder man bemerkt, dass jemand strafbare Texte verbreitet, dann sollte man sich in so einem Fall an den Chatbetreiber oder an einen sog. Operator (Aufpasser im Chat) wenden.
<br />
<br />Dr&auml;nge niemanden dazu, pers&ouml;nliche Angaben &uuml;ber sich zu machen. Viele nervt schon, wenn du sie fragst, ob sie m oder w sind, bevor du dich irgendwie mit ihnen unterhalten hast.
<br />
<br />Nach eMail-Adressen oder gar Telefonnummern solltest du grunds&auml;tzlich nur fragen, wenn du glaubst, da&szlig; der oder die andere sie dir gerne geben w&uuml;rde. Jedoch sei hier auch gesagt, da&szlig; die M&ouml;glichkeiten, wenn sich jemand wirklich total daneben benehmen will, man an Hand der IP-Nummer (die Adresse des Rechners ) bzw. durch das Chat-Login im Regelfall doch nicht so anonym ist, wie man sich das eigentlich vorstellt.
